{
  "questions": [
    "¿Te gustaría saber si alguien cercano habla mal de vos a tus espaldas?",
    "¿Perdonarías a alguien que te haya sido infiel si realmente muestra arrepentimiento?",
    "¿Le dirías a un amigo/a que está cometiendo un error aunque pueda dañar su relación con vos?",
    "¿Pensás que es válido romper lazos con un familiar que te afecta negativamente?",
    "¿Pondrías tus sueños en pausa por acompañar a alguien en un momento difícil?",
    "¿Creés que es más importante buscar estabilidad económica o seguir una pasión?",
    "¿Aceptarías un trabajo que no te gusta solo por un buen salario?",
    "¿Cuál fue tu primera impresión de mí?",
    "¿Estarías dispuesto/a a mudarte a otro país si tu pareja lo quisiera?",
    "¿Le contarías a tu mejor amigo/a si te enterás de algo que podría lastimarlo/a?",
    "¿Aceptarías una segunda oportunidad de alguien que te decepcionó profundamente?",
    "¿Podrías vivir sin ningún tipo de contacto con redes sociales?",
    "¿Pensás que es posible mantener una amistad con un ex en quien todavía pensás?",
    "¿Serías capaz de hacer un sacrificio importante por alguien que no haría lo mismo por vos?",
    "¿Qué harías si descubrieras que un amigo/a está traicionando tu confianza?",
    "¿Aceptarías cambiar algo importante de vos mismo/a si te lo pide alguien que querés?",
    "¿Estarías dispuesto/a a cambiar de carrera si descubrieras que otra cosa te apasiona?",
    "¿Perdonarías a alguien que nunca se disculpó por haberte lastimado?",
    "¿Qué preferís: tener una vida tranquila y estable o una vida llena de aventuras e incertidumbre?",
    "¿Qué preferís: ser reconocido/a por tu inteligencia o por tu amabilidad?",
    "Alguien acaba de invitarte a la cita de tus sueños. ¿En qué consiste?",
    "¿Qué preferís: vivir cerca de la naturaleza o en el corazón de una ciudad vibrante?",
    "¿Qué preferís: dedicarte a una sola cosa en la que seas excelente o probar muchas cosas diferentes, aunque no seas el mejor en todas?",
    "¿Qué preferís: una amistad que dure para siempre o una relación romántica intensa pero breve?",
    "¿Cuál es la mayor locura que has cometido para llamar la atención de alguien?",
    "¿Qué es lo más vergonzoso que has hecho delante de alguien que te gusta?",
    "¿Qué preferís: trabajar en algo que te apasione con un salario bajo o en algo que no te guste pero bien remunerado?",
    "¿Qué preferís: tener una rutina bien estructurada o vivir cada día de forma improvisada?",
    "¿Qué preferís: poder cambiar una decisión importante de tu pasado o ver cómo será tu futuro?",
    "¿Qué preferís: ser totalmente sincero/a con los demás o evitar herir a la gente siendo más reservado/a?",
    "¿Qué preferís: tener éxito en tu carrera o construir una familia sólida y unida?",
    "¿Qué preferís: vivir con una sensación constante de seguridad o de libertad absoluta?",
    "¿Qué preferís: ser recordado/a por un gran logro o por haber sido alguien querido por todos?",
    "¿Qué preferís: tener todo el tiempo del mundo para vos o estar rodeado/a de personas que te aporten cosas valiosas?",
    "¿Qué preferís: dedicar tu vida a ayudar a otros o a desarrollar tus talentos al máximo?",
    "¿Qué preferís: enfrentar un gran desafío solo/a o compartirlo con alguien, aunque signifique depender de esa persona?",
    "¿Qué preferís: ser conocido/a en un área específica o ser alguien con conocimientos y habilidades diversas?",
    "¿Qué preferís: tener la oportunidad de viajar por el mundo o de establecerte en un lugar al que realmente llamés hogar?",
    "¿Qué preferís: una vida corta y llena de experiencias intensas o una vida larga y llena de paz y estabilidad?",
    "¿Qué preferís: poder volver a un momento especial de tu vida o adelantar el tiempo a un momento que esperás con ansias?",
    "¿Qué preferís: perdonar fácilmente o aprender de las experiencias antes de perdonar?",
    "¿Qué preferís: lograr cumplir todos tus sueños personales o tener una influencia positiva en la vida de muchos otros?",
    "¿Qué preferís: trabajar duro en algo que te dé satisfacción o en algo que te permita alcanzar tus metas más rápido?",
    "¿Qué preferís: escuchar siempre la verdad o vivir con la posibilidad de ser engañado/a de vez en cuando?",
    "¿Qué preferís: cambiar algún aspecto de tu personalidad o tener la capacidad de aceptar todo de vos mismo/a?",
    "¿Qué preferís: ser alguien que inspira a los demás o alguien que cuida de ellos directamente?",
    "¿Qué preferís: vivir en un lugar donde nunca hace frío o donde nunca hace calor?",
    "¿Qué preferís: ser feliz en lo simple o estar siempre en búsqueda de algo más grande?",
    "¿Qué preferís: una vida con momentos de gran intensidad o una vida en paz y con menos sobresaltos?",
    "¿Qué preferís: tener muchos amigos pero superficiales o pocos amigos profundamente cercanos?",
    "¿Qué preferís: tener todo el dinero que querés o todo el tiempo que necesitás?",
    "¿Qué preferís: dejar una marca en el mundo o vivir una vida plena solo para vos?",
    "¿Qué preferís: enfrentar la adversidad con una actitud positiva o resolverla de forma práctica y rápida?",
    "¿Qué preferís: saber todo sobre vos mismo/a o tener la oportunidad de descubrirlo de a poco?",
    "¿Qué preferís: conocer todos los lugares del mundo o tener un solo lugar al que siempre querés volver?",
    "¿Qué preferís: recordar todos tus sueños o tener la capacidad de hacer realidad uno?",
    "¿Qué preferís: vivir siempre con la misma gente o estar siempre conociendo personas nuevas?",
    "¿Qué preferís: ser quien da el primer paso en algo nuevo o esperar hasta sentirte seguro/a?",
    "¿Qué preferís: enfrentar tus miedos solo/a o buscar ayuda para superarlos?",
    "¿Qué preferís: recordar cada detalle de tu pasado o no tener ningún arrepentimiento?",
    "¿Qué preferís: poder decir siempre lo que pensás o poder controlar lo que los demás piensan de vos?",
    "¿Qué preferís: tener un propósito de vida claro o descubrirlo en el camino?",
    "¿Qué preferís: recibir un cumplido sincero o dar un cumplido que haga sentir bien a alguien?",
    "¿Qué preferís: compartir tus logros con los demás o mantenerlos en privado?",
    "¿Qué preferís: ser la persona que consuela a otros o la que siempre recibe consuelo?",
    "¿Qué preferís: tener una relación duradera con menos emoción o una intensa pero corta?",
    "¿Qué preferís: saber todo sobre alguien que te importa o que mantenga un poco de misterio?",
    "¿Qué preferís: ver a alguien que querés todos los días o que cada encuentro sea especial?",
    "¿Qué preferís: lograr tus metas a los 30 o dedicarte a disfrutar sin presiones hasta los 50?",
    "¿Qué preferís: hacer siempre lo correcto o seguir tus deseos aunque sean arriesgados?",
    "¿Qué preferís: ser quien toma las decisiones en una situación difícil o dejar que otro decida?",
    "¿Le dirías a alguien una verdad que podría destruir su confianza en otra persona?",
    "¿Le darías una segunda oportunidad a alguien que no valoró la primera?",
    "¿Qué harías si tu pareja te pidiera que dejes de hablar con alguien importante para vos?",
    "¿Aceptarías un ascenso si eso implicara trabajar muchas más horas y alejarte de tu familia?",
    "¿Serías capaz de romper una amistad de muchos años si descubrieras que te está perjudicando?",
    "¿Qué harías si alguien cercano insiste en algo que creés que no le hace bien?",
    "¿Le contarías a un amigo/a si vieras a su pareja en una situación comprometida?",
    "¿Aceptarías mudarte a una ciudad que no te gusta solo por trabajo?",
    "¿Mantendrías una relación a larga distancia sabiendo que podría durar mucho tiempo?",
    "¿Qué tan lejos irías por alcanzar algo que siempre quisiste, sin importar el costo?",
    "¿Estarías dispuesto/a a alejarte de alguien que querés si sentís que te hace mal?",
    "¿Serías capaz de renunciar a una amistad si ves que los valores de esa persona cambiaron?",
    "¿Le pedirías a tu pareja que dejara de hablar con alguien que te incomoda, aunque sea solo amistad?",
    "¿Cambiarías de ciudad si eso significara una mejor oportunidad para tu carrera?",
    "¿Creés que podrías perdonar a alguien que te traicionó gravemente si te demuestra haber cambiado?",
    "¿Aceptarías un secreto sobre alguien cercano si saberlo pudiera afectarte emocionalmente?",
    "¿Te animarías a confrontar a un ser querido si creés que está actuando mal?",
    "¿Aceptarías un trabajo que implique alejarte de tus seres queridos por mucho tiempo?",
    "¿Aceptarías la ayuda de alguien que en el pasado no te apoyó cuando lo necesitabas?",
    "¿Podrías seguir adelante con un proyecto importante aunque no contés con el apoyo de nadie?",
    "¿Aceptarías una disculpa de alguien si sentís que no es sincera?",
    "¿Serías capaz de renunciar a algo que querés mucho por ayudar a otra persona?",
    "¿Perdonarías a alguien que te hizo daño si creés que nunca comprenderá el dolor que te causó?",
    "¿Serías capaz de terminar una relación que todavía querés si ves que no te hace bien?",
    "¿Aceptarías un cambio drástico en tu vida si eso significa mejorar tu bienestar mental?",
    "¿Estarías dispuesto/a a comprometerte en algo que no te apasiona solo para agradar a alguien?",
    "¿Aceptarías renunciar a una meta si te das cuenta de que es imposible?",
    "¿Dejarías de lado un sueño por algo que es más realista y seguro?",
    "¿Perdonarías una mentira de alguien cercano si ves que fue para protegerte?",
    "¿Estarías dispuesto/a a cambiar tus creencias si alguien cercano te lo pide?",
    "¿Creés que podrías ser feliz en una relación a la que le faltan aspectos que valorás?",
    "¿Aceptarías una verdad difícil sobre vos mismo/a aunque sea dolorosa?",
    "¿Estarías dispuesto/a a empezar de cero en otro país si se te presentara la oportunidad?",
    "¿Aceptarías el consejo de alguien que no confía en vos plenamente?",
    "¿Serías capaz de renunciar a algo que siempre quisiste si eso afecta a alguien cercano?",
    "¿Aceptarías dejar de hablarle a un amigo/a que está tomando decisiones que no compartís?",
    "¿Le dirías a alguien algo que sabe que le lastimará si creés que es necesario?",
    "¿Aceptarías un consejo no solicitado de alguien que querés aunque no estés de acuerdo?",
    "¿Serías capaz de pedir ayuda si eso significa que tenés que mostrarte vulnerable?",
    "¿Perdonarías una traición de un familiar cercano?",
    "¿Aceptarías cambiar un rasgo de tu personalidad si alguien te lo pide?",
    "¿Mantendrías una relación sabiendo que no tiene futuro?",
    "¿Aceptarías vivir de forma austera por seguir una pasión que no da ingresos?",
    "¿Te animarías a dejar una relación de años si sentís que ya no sos feliz?",
    "¿Aceptarías perder una amistad por una verdad que debés decirle?",
    "¿Serías capaz de dejar todo por una persona aunque no estés seguro/a del futuro juntos?",
    "¿Estarías dispuesto/a a dejar de lado tus sueños por formar una familia?",
    "¿Qué cualidad te gustaría que otros noten en vos, pero que sentís que pasan por alto?",
    "Si pudieras recibir solo un consejo de tu yo del futuro, ¿sobre qué le preguntarías?",
    "¿Cuál fue el momento más reciente en el que te sentiste realmente vivo/a?",
    "¿Cuál fue el riesgo más grande que tomaste y cómo cambió tu vida?",
    "¿Qué aspecto de vos mismo/a te cuesta más aceptar y por qué?",
    "¿Qué valorás en una amistad que no es tan importante en otras relaciones?",
    "Si alguien hiciera una película sobre tu vida, ¿cuál creés que sería su mensaje?",
    "¿Qué es lo que más te preocupa perder en este momento de tu vida?",
    "¿Cuál es una creencia que defendiste por mucho tiempo y ahora cuestionás?",
    "¿Qué es algo que te gustaría intentar pero que nunca te animaste a hacer?",
    "Si las personas te recordaran por una sola cosa, ¿qué te gustaría que fuera?",
    "¿Qué es lo que más te cuesta compartir de vos mismo/a con los demás?",
    "¿Cuál es tu mayor logro personal y qué representa para vos?",
    "Si solo pudieras describirte con una palabra, ¿cuál elegirías?",
    "¿Cuál es el mejor consejo que recibiste y cómo influyó en vos?",
    "¿Qué es algo que te gustaría aprender o mejorar en los próximos meses?",
    "¿Qué te inspira a querer ser una mejor persona o mejorar?",
    "¿Cuál es el recuerdo de infancia que mejor representa quién sos hoy?",
    "¿Qué es lo que te da fuerzas para seguir adelante en tiempos difíciles?",
    "Si pudieras vivir en cualquier lugar, ¿a dónde te irías y por qué?",
    "¿Qué es lo primero que observás en alguien cuando lo conocés?",
    "¿Cuál fue el mayor reto emocional que enfrentaste y cómo lo superaste?",
    "¿Cómo cambió tu concepto de amor a lo largo de los años?",
    "¿Qué es algo que te hubiera gustado saber sobre la vida cuando eras más joven?",
    "¿Qué cualidad en vos mismo/a considerás única o especial?",
    "Si pudieras alcanzar una sola meta en los próximos cinco años, ¿cuál sería?",
    "¿Qué actividades o momentos te generan una paz profunda?",
    "¿Qué es algo que realmente apreciás de tu familia y te gustaría conservar?",
    "¿Cuál fue un momento reciente en el que te sentiste genuinamente feliz?",
    "¿Qué es algo que te hace sentir nostálgico/a y por qué?",
    "Si pudieras cambiar una sola decisión del pasado, ¿cuál sería?",
    "¿Qué es algo importante que aprendiste en el último año?",
    "¿Qué es lo que más te gusta de vos mismo/a y te hace sentir orgulloso/a?",
    "¿Qué es lo que más te preocupa ?",
    "¿Qué es algo de vos que te gustaría que los demás comprendieran mejor?",
    "¿Cuál es tu estrategia para manejar el estrés o la ansiedad?",
    "¿Cuál es un miedo que sentís que todavía no superaste?",
    "¿Qué es algo que te gustaría agradecerle a alguien que ya no está?",
    "¿Qué cualidad admirás en las personas que te rodean?",
    "¿Qué valorás más en una relación de pareja que en otro tipo de relaciones?",
    "¿Cuál es un arrepentimiento que te gustaría poder dejar atrás?",
    "¿Qué es algo importante que aprendiste de un error propio?",
    "¿Cuál es una lección de vida que sentís que todavía estás aprendiendo?",
    "¿Cómo te gustaría ser recordado/a cuando ya no estés?",
    "¿Cuál es el sueño o meta más grande que todavía no alcanzaste?",
    "¿Qué aspecto de tu vida considerás sagrado o inviolable?",
    "¿Cómo imaginás que va a ser tu vida dentro de diez años?",
    "¿Cuál es una verdad que siempre quisiste decir y no te animaste?",
    "¿Qué es algo por lo que te sentís profundamente agradecido/a?",
    "¿Cuál es una lección valiosa que aprendiste de una situación difícil?",
    "¿Qué es algo que disfrutás hacer a solas porque te da paz?",
    "¿Qué parte de la relación con vos mismo/a te gustaría mejorar?",
    "¿Cuál es un tema personal que te gustaría explorar más a fondo?",
    "¿Qué actividad disfrutás hacer solo/a?",
    "¿Qué parte de tu vida sentís que necesita más equilibrio y por qué?",
    "¿Qué harías si no tuvieras ningún tipo de miedo?",
    "¿Cuál fue el desafío más grande al que te enfrentaste emocionalmente?",
    "¿Qué es lo que hace especial a una relación genuina, según vos?",
    "¿Qué es lo que más valorás en una conversación profunda?",
    "¿Cómo definirías la felicidad en términos prácticos?",
    "¿Cuál fue el descubrimiento más importante sobre vos mismo/a este año?",
    "Si pudieras cambiar algo en el mundo, ¿qué elegirías?",
    "¿Cuál es un objetivo de vida que te mantiene motivado/a?",
    "¿Qué es lo que más te gusta de la vida y por qué?",
    "¿Cuál es la cualidad más importante que buscás en una pareja?",
    "¿Qué es lo que realmente te hace sentir amado/a en una relación?",
    "¿Cuál es un recuerdo que siempre te hace sonreír cuando lo recordás?",
    "¿Qué es algo que sentís que deberías expresar más seguido?",
    "¿Qué es lo que más te hace sentir agradecido/a por tu vida?",
    "¿Qué aspecto de vos mismo/a te gustaría descubrir mejor?",
    "¿Cuál es la cualidad que más admirás en tus amigos?",
    "¿Cuál es el mejor cumplido que recibiste y que no olvidás?",
    "¿Qué es algo que te da mucha seguridad en vos mismo/a?",
    "¿Cuál es una habilidad que siempre quisiste desarrollar?",
    "¿Qué consejo desearías haber recibido cuando eras más joven?",
    "¿Qué valorás más en un día común y corriente?",
    "¿Qué es lo que te inspira a seguir aprendiendo y creciendo?",
    "¿Cuál es el valor que más apreciás de tu independencia?",
    "¿Cuál es la meta más importante que querés lograr en tu vida personal?",
    "¿Cuál es la cualidad que más admirás en tu familia o amigos cercanos?",
    "¿Qué significa la palabra 'hogar' para vos en este momento de tu vida?",
    "¿Cuál es un lugar que siempre te hace sentir seguro/a y tranquilo/a?",
    "¿Qué cambio podrías hacer para cuidar mejor de vos mismo/a?",
    "¿Cuál es una pregunta que siempre quisiste hacer pero no te animaste?",
    "¿Qué es algo que te gustaría hacer para mejorar el mundo?",
    "¿Qué situación o tema te hace sentir vulnerable y por qué?",
    "¿Cuál es un sueño de la infancia que todavía no cumpliste?",
    "¿Qué es algo que te gustaría dejar como legado personal?",
    "¿Cuál es la cualidad que más valorás en vos mismo/a?",
    "¿Qué es algo que te gustaría aprender de otra persona?",
    "¿Qué es algo que disfrutás en secreto y nunca contaste?",
    "¿Cuál es el aprendizaje más valioso que alguien te compartió?",
    "¿Qué es lo que más te inspira a ser creativo/a?",
    "¿Cuál es tu mayor esperanza para el futuro y por qué?",
    "¿Qué es algo que te hace sentir en paz y equilibrio?",
    "¿Cuál es un tema que te gustaría discutir más a menudo?",
    "¿Qué te hace sentir realmente conectado/a con alguien?",
    "¿Cómo definís la confianza y qué tan importante es para vos?",
    "¿Qué tan relevante es la honestidad en una relación?",
    "¿Cuál es el sueño más raro que has tenido?",
    "Si pudieras viajar a cualquier época en una máquina del tiempo, ¿qué época elegirías y por qué?",
    "Si pudieras cambiar una cosa de ti mismo, ¿qué sería?",
    "Cuando te preguntan cuál es tu recuerdo más divertido de la infancia, ¿cuál es el primero en el que piensas?",
    "Si pudieras tener el vestuario de cualquier personaje de ficción, ¿de quién sería?",
    "¿Cuál fue el primer trabajo que quisiste tener de niño?",
    "Si pudieras cenar con una persona famosa (viva o muerta), ¿a quién elegirías?",
    "¿Cuál es tu película favorita para ver una y otra vez?",
    "Eres el protagonista de un videojuego. ¿De qué juego se trata? (Puedes inventarte uno).",
    "¿Cuál es tu estación favorita del año?",
    "Si pudieras crear tu propia fiesta, ¿cómo se llamaría y cómo se celebraría?",
    "¿Quién es tu famoso favorito?",
    "¿Qué es lo más aleatorio que has comprado en Internet?",
    "Si pudieras inventar cualquier artilugio, ¿para qué serviría?",
    "¿Qué es lo peor que has hecho para salir de un apuro?",
    "¿Cuál es tu museo favorito?",
    "¿Cuál es tu mayor miedo?",
    "¿Qué es lo más aventurero que has hecho?",
    "¿Cuál es el mejor consejo que has recibido?",
    "Te acaban de dar 100.000 dólares para abrir tu propio negocio. ¿Qué montarías?",
    "¿Qué mal hábito has conseguido superar?",
    "¿Cuál es el viaje por carretera de tus sueños?",
    "¿Cuál es tu comida favorita?",
    "¿Qué tres cosas hay en tu lista: qué hacer antes de morir?",
    "¿De qué te arrepientes más?",
    "La única forma que tienes de comunicarte es a través de citas de películas. ¿Qué película eliges?",
    "¿Cuál es tu leyenda urbana favorita?",
    "¿Qué es lo que más te gusta de ti mismo?",
    "¿Qué es lo más raro que hay en tu armario?",
    "Si tuvieras que adivinar qué es lo que más aprecia la gente de ti, ¿qué dirías?",
    "¿Cuál es el trabajo de tus sueños?",
    "Si pudieras formar parte de una familia de televisión, ¿qué serie elegirías?",
    "De todas las preguntas personales que podría hacerte, ¿cuál es una que no te gustaría responder?",
    "¿Cuál es tu mayor manía en lo que respecta a las redes sociales?",
    "¿Quién es tu personaje literario favorito?",
    "¿Qué actividad te aburre soberanamente?",
    "¿Cuál es la cosa más rara que has hecho para trabajar?",
    "¿Cuál es la búsqueda más reciente de tu historial (en Internet)?",
    "¿Cuál es la última captura de pantalla que has guardado en tu teléfono?",
    "¿Cuál es tu color favorito para vestir?",
    "¿Cuál es tu tipo de postre favorito?",
    "¿Cuál es la peor mentira que contaste de pequeño?",
    "¿A quién de tu familia estás más unido?",
    "¿Cuál es tu deporte favorito y por qué?",
    "Si estuviéramos en medio de un apocalipsis zombie, ¿a qué tres personas querrías en tu equipo?",
    "Si fueras un sabor de helado, ¿cuál sería?",
    "¿Cuál es tu canción favorita para cantar en la ducha?",
    "¿Qué es lo que tu madre o tu padre no entienden de ti?",
    "Si tuvieras un hijo, ¿cómo lo llamarías?",
    "¿Cuál es tu signo lunar?",
    "Acabas de entrar en un centro comercial. ¿Cuál es el primer sitio al que vas?",
    "¿Cuál es tu forma favorita de pasar un día libre?",
    "¿Qué habilidad te encantaría aprender?",
    "¿Vivir junto al mar o en la montaña?",
    "¿Cómo quieres que sea tu funeral?",
    "¿Qué tatuaje te gustaría hacerte? Di el primero que se te ocurra.",
    "¿En qué aplicación pasas más tiempo?",
    "¿Cuál dirías que es la cualidad nº 1 más importante en un amigo?",
    "¿Qué opinión impopular compartes?",
    "¿Qué es lo que más te gusta de tu ciudad natal?",
    "¿Cuál es el mejor cumplido que has recibido?",
    "¿Cuál es tu forma favorita de celebrar tu cumpleaños?",
    "¿Tienes alguna fobia?",
    "¿Cuál fue tu primer concierto?",
    "¿Quién fue tu primer artista musical favorito?",
    "Si pudieras tener cualquier trabajo por un día, ¿cuál sería?",
    "¿Qué comes en el cine?",
    "¿Cuál es tu juego de mesa favorito?",
    "¿Cuál es la mejor decisión que has tomado en tu vida?",
    "¿Cuál es la lección más importante que has aprendido de un error?",
    "¿Tienes algún podcast favorito?",
    "¿Cuáles han sido las vacaciones de tu vida?",
    "¿Cuál es tu recuerdo favorito del año pasado?",
    "¿Qué es lo que más te gusta de tu(s) mejor(es) amigo(s)?",
    "¿Cuál es tu forma favorita de devolver un favor?",
    "Te acaban de conceder un día de capricho con tres deseos. ¿Cuáles son y cómo vas a pasar el día?",
    "¿Qué es lo último que has aprendido? Puede ser una habilidad o un información.",
    "¿Cuál ha sido la peor primera cita que has tenido?",
    "¿Qué personaje eres en Mario Kart?",
    "¿Qué es lo más espontáneo que has hecho?",
    "Si pudieras vivir en cualquier mundo ficticio, ¿cuál sería?",
    "¿Cuál es tu teoría de la conspiración favorita?",
    "Si pudieras dominar al instante cualquier instrumento, ¿cuál elegirías?",
    "¿Cuál es el talento más inusual que tienes?",
    "¿Cuál es la clase más interesante a la que has asistido?",
    "¿Cuál es la coincidencia más extraña que te ha ocurrido?",
    "Si pudieras vivir en cualquier país durante un año, ¿dónde irías?",
    "¿Qué tipo de animal serías?",
    "¿Cuál es la mejor broma que le has gastado a alguien?",
    "Si pudieras diseñar un parque temático, ¿cómo sería?",
    "¿Qué es lo más fuera de lugar que has hecho?",
    "¿Cuál es la tradición más inusual de tu familia?",
    "¿Cuál es el mejor regalo que has recibido?",
    "¿Cuál es la superstición más extraña en la que crees en secreto?",
    "¿Qué película te ha hecho reír más?",
    "¿Qué es lo más ridículo que has comprado?",
    "Si pudieras ser experto en un tema al instante, ¿cuál sería?",
    "Si pudieras tener como mejor amigo a cualquier personaje de ficción, ¿quién sería?",
    "Estás redactando tu testamento. ¿Qué legas a quién?",
    "Si pudieras revivir un día de tu vida, ¿qué día sería?",
    "Si pudieras hacer que cualquier artista, vivo o muerto, actuara en tu próximo cumpleaños, ¿quién sería?",
    "¿Qué es lo más raro que creías de niño?",
    "Si pudieras vivir en cualquier casa de una serie de televisión o película, ¿cuál elegirías?",
    "Si pudieras tener algún objeto de inmenso valor en tu casa, ¿cuál sería?",
    "Si pudieras intercambiar tu vida con cualquier personaje histórico, ¿quién sería?",
    "¿Qué extraña combinación de alimentos te encanta en secreto?",
    "¿Preferirías explorar personalmente las profundidades marinas o el espacio exterior?",
    "¿Cuál es tu dato curioso favorito sobre una especie animal?",
    "¿Crees en la magia?",
    "Si pudieras convertir cualquier afición en una profesión, ¿cuál sería?",
    "Si pudieras crear tu propio podcast, ¿de qué trataría?",
    "Te acaban de regalar un billete de avión de ida a cualquier destino que elijas. ¿Adónde irías?",
    "¿Qué es lo mejor que has encontrado en un mercadillo, una tienda de antigüedades o un rastrillo?",
    "¿Cuál es la mejor historia de fantasmas que te han contado?",
    "Puedes tomar un rasgo o habilidad de cualquier animal o insecto. ¿Qué eliges?"
  ]
}

